/* (No Comment) */
"0fNYjx" = "笔记";

/* (No Comment) */
"0Tw8uD" = "搜索";

/* (No Comment) */
"1Ak7R0" = "笔记";

/* (No Comment) */
"1QjovX" = "搜索包含 ${term} 的标签";

/* (No Comment) */
"1S4XBb" = "将 ${note} 的置顶状态设置为 ${pin}";

/* (No Comment) */
"1z4t89" = "标签";

/* (No Comment) */
"2dZtcJ" = "真";

/* (No Comment) */
"2GJbYb" = "搜索包含 ${term} 的笔记";

/* (No Comment) */
"2IPRzB" = "提供的链接有问题";

/* (No Comment) */
"3yP0yl" = "未找到笔记";

/* (No Comment) */
"04AwDq" = "提供的链接有问题";

/* (No Comment) */
"4KGvcm" = "篇笔记";

/* (No Comment) */
"4rvBaA" = "插入";

/* (No Comment) */
"6CxRHi" = "假";

/* (No Comment) */
"6QHqeV" = "假";

/* (No Comment) */
"6vKJpq" = "在熊掌记中打开选择的标签";

/* (No Comment) */
"7dvDQr" = "假";

/* (No Comment) */
"7DxTSQ" = "打开标签";

/* (No Comment) */
"7qVAEX" = "标签";

/* (No Comment) */
"7skKBW" = "未找到笔记";

/* (No Comment) */
"7Zv7Sb" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"8bcXUK" = "标签";

/* (No Comment) */
"8T1sLf" = "未找到笔记";

/* (No Comment) */
"8t9EKQ" = "获得笔记 ${title}";

/* (No Comment) */
"8WXuoQ-ENyfgI" = "请确认，您选择的是“在结尾”吗？";

/* (No Comment) */
"8WXuoQ-EV509b" = "请确认，您选择的是“替换注释文本”吗？";

/* (No Comment) */
"8WXuoQ-mLpSin" = "请确认，您选择的是“替换注释文本而不是标题”吗？";

/* (No Comment) */
"8WXuoQ-wDECoM" = "请确认，您选择的是“在开头”吗？";

/* (No Comment) */
"8WXuoQ-WkSl02" = "请确认，您选择的是“未知”吗？";

/* (No Comment) */
"8yhV5Q" = "笔记";

/* (No Comment) */
"8Zx28o" = "未找到笔记";

/* (No Comment) */
"9DrymK" = "标签";

/* (No Comment) */
"9EqC7n" = "未找到笔记";

/* (No Comment) */
"9lVnHU" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"9LWhne" = "标题";

/* (No Comment) */
"9xRtkt" = "假";

/* (No Comment) */
"11hB82" = "文件";

/* (No Comment) */
"12IOeq" = "从 ${URL} 创建笔记";

/* (No Comment) */
"39naPY" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"48ZkiX" = "存档笔记";

/* (No Comment) */
"52qT2x" = "未找到标签";

/* (No Comment) */
"61LBeC" = "已存档";

/* (No Comment) */
"82qHhZ" = "无法编辑笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"84Zcu3" = "熊掌记";

/* (No Comment) */
"89a9ye" = "标签";

/* (No Comment) */
"615yJA" = "返回符合搜索词的标签";

/* (No Comment) */
"abtnmd" = "未找到标签";

/* (No Comment) */
"acunYo" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"AGlFSO-ENyfgI" = "有 ${count} 个与“在结尾”相匹配的选项。";

/* (No Comment) */
"AGlFSO-EV509b" = "有 ${count} 个与“替换注释文本”相匹配的选项。";

/* (No Comment) */
"AGlFSO-mLpSin" = "有 ${count} 个与“替换注释文本但不替换标题”相匹配的选项。";

/* (No Comment) */
"AGlFSO-wDECoM" = "有 ${count} 个与“在开头”相匹配的选项。";

/* (No Comment) */
"AGlFSO-WkSl02" = "有 ${count} 个与“未知”相匹配的选项。";

/* (No Comment) */
"aN4LDz" = "笔记";

/* (No Comment) */
"asCk95" = "获得标签";

/* (No Comment) */
"AvoMpf" = "您想要搜索什么？";

/* (No Comment) */
"B5uHWE" = "将标签添加到笔记";

/* (No Comment) */
"B7hxFB" = "将文本添加到笔记";

/* (No Comment) */
"bazms7" = "将选择的笔记移入废纸篓";

/* (No Comment) */
"BH3eh1" = "已置顶";

/* (No Comment) */
"bIg0aD" = "需要熊掌记 Pro";

/* (No Comment) */
"BKgsFC" = "打开区域";

/* (No Comment) */
"BlaSux" = "假";

/* (No Comment) */
"BNlKo9" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"bRQIs1" = "备份";

/* (No Comment) */
"BvSoAS" = "未找到笔记";

/* (No Comment) */
"BvU2r6" = "添加时间戳";

/* (No Comment) */
"BXhxk5" = "将文本添加到选择的笔记中";

/* (No Comment) */
"bxSDpt" = "假";

/* (No Comment) */
"bymim7" = "未找到笔记";

/* (No Comment) */
"CcrcuM" = "已加密";

/* (No Comment) */
"cCsJDz" = "置顶笔记";

/* (No Comment) */
"CdAxXF" = "打开笔记";

/* (No Comment) */
"CE0Avl" = "笔记链接";

/* (No Comment) */
"CLIIGn" = "未找到笔记";

/* (No Comment) */
"CRw2aa" = "将此笔记移入废纸篓：${note} ";

/* (No Comment) */
"cVKS1t" = "文本包";

/* (No Comment) */
"CxxJiX" = "用网页内容创建新笔记";

/* (No Comment) */
"CYh3qK" = "未找到标签";

/* (No Comment) */
"d5FQZK" = "真";

/* (No Comment) */
"D70EF4" = "html";

/* (No Comment) */
"dgaxvH" = "rtf";

/* (No Comment) */
"DMVmAC" = "未找到笔记";

/* (No Comment) */
"Dsou81" = "未找到笔记";

/* (No Comment) */
"DvzUzM-ENyfgI" = "有 ${count} 个与“在结尾”相匹配的选项。";

/* (No Comment) */
"DvzUzM-EV509b" = "有 ${count} 个与“替换注释文本”相匹配的选项。";

/* (No Comment) */
"DvzUzM-mLpSin" = "有 ${count} 个与“替换注释文本但不替换标题”相匹配的选项。";

/* (No Comment) */
"DvzUzM-wDECoM" = "有 ${count} 个与“在开头”相匹配的选项。";

/* (No Comment) */
"DvzUzM-WkSl02" = "有 ${count} 个与“未知”相匹配的选项。";

/* (No Comment) */
"E8CSWx" = "存档此笔记：${note}";

/* (No Comment) */
"efdymZ" = "您想要添加什么？";

/* (No Comment) */
"eFx2jn" = "搜索包含 ${term} 的笔记";

/* (No Comment) */
"Egq4ew" = "文本";

/* (No Comment) */
"EhjsUV" = "插入模式";

/* (No Comment) */
"ekploi" = "插入";

/* (No Comment) */
"ENyfgI" = "在结尾";

/* (No Comment) */
"eRsAHK" = "笔记";

/* (No Comment) */
"EV509b" = "替换注释文本";

/* (No Comment) */
"exlsvE" = "备份";

/* (No Comment) */
"f5zpqc" = "无法置顶笔记，因为笔记被锁定";

/* (No Comment) */
"fA9by8" = "区域";

/* (No Comment) */
"FgdT07" = "编辑日期";

/* (No Comment) */
"Fmrxr0" = "已移入废纸篓";

/* (No Comment) */
"fTviD1" = "jpg";

/* (No Comment) */
"fwJsVP" = "未找到笔记";

/* (No Comment) */
"fyRHSR" = "无法置顶笔记，因为笔记被锁定";

/* (No Comment) */
"Gb3qv8" = "标签数量";

/* (No Comment) */
"GnQgTT" = "标签";

/* (No Comment) */
"Gx4lYf" = "置顶";

/* (No Comment) */
"hC0Tvs" = "无法取得该笔记，因为其已被锁定";

/* (No Comment) */
"hpZAEg" = "标签";

/* (No Comment) */
"i0BEaz" = "未找到标签";

/* (No Comment) */
"idghVC" = "真";

/* (No Comment) */
"iEpM0Q" = "笔记数量";

/* (No Comment) */
"Igo7ht" = "备份";

/* (No Comment) */
"IurQ39" = "文档";

/* (No Comment) */
"j5H0cH" = "需要熊掌记 Pro";

/* (No Comment) */
"JcrSpp" = "真";

/* (No Comment) */
"JDGo7A" = "今天";

/* (No Comment) */
"JfiS7P" = "无法将笔记移入废纸篓，因为笔记被锁定";

/* (No Comment) */
"Jfr7M9-4KGvcm" = "有 ${count} 个与“笔记”相匹配的选项。";

/* (No Comment) */
"Jfr7M9-CcrcuM" = "有 ${count} 个与“已锁定”相匹配的选项。";

/* (No Comment) */
"Jfr7M9-JDGo7A" = "有 ${count} 个与“今天”相匹配的选项。";

/* (No Comment) */
"Jfr7M9-ND7Vrz" = "有 ${count} 个与“待办事项”相匹配的选项。";

/* (No Comment) */
"Jfr7M9-uyIXda" = "有 ${count} 个与“未知”相匹配的选项。";

/* (No Comment) */
"Jfr7M9-xB8h1b" = "有 ${count} 个与“无标签”相匹配的选项。";

/* (No Comment) */
"jujUHq" = "标签";

/* (No Comment) */
"JzKinN" = "限制";

/* (No Comment) */
"k5BPG5" = "打开标签：${tag}";

/* (No Comment) */
"K46f7y" = "打开区域：${location}";

/* (No Comment) */
"kDctuv" = "未找到笔记";

/* (No Comment) */
"kItw0E" = "笔记";

/* (No Comment) */
"kITx6j" = "篇笔记";

/* (No Comment) */
"KOHGTW" = "无法取得该笔记，因为其已被锁定";

/* (No Comment) */
"kp9p3i" = "条款";

/* (No Comment) */
"KUBtt8" = "仅限于标题";

/* (No Comment) */
"KYonnX" = "从注释中删除选定的标记";

/* (No Comment) */
"l2Duc4" = "获得标签：${tag}";

/* (No Comment) */
"L6rJmh" = "无法存档笔记，因为笔记被锁定";

/* (No Comment) */
"ljt31c" = "未找到笔记";

/* (No Comment) */
"LJZIbW" = "导出笔记";

/* (No Comment) */
"LKAqM3-84Zcu3" = "有 ${count} 个与“熊掌记”相匹配的选项。";

/* (No Comment) */
"LKAqM3-cVKS1t" = "有 ${count} 个与“文本包”相匹配的选项。";

/* (No Comment) */
"LKAqM3-D70EF4" = "有 ${count} 个与“网页”相匹配的选项。";

/* (No Comment) */
"LKAqM3-dgaxvH" = "有 ${count} 个与“rtf”相匹配的选项。";

/* (No Comment) */
"LKAqM3-fTviD1" = "有 ${count} 个与“jpg”相匹配的选项。";

/* (No Comment) */
"LKAqM3-IurQ39" = "有 ${count} 个与“文档”相匹配的选项。";

/* (No Comment) */
"LKAqM3-nVAkz9" = "有 ${count} 个与“markdown”相匹配的选项。";

/* (No Comment) */
"LKAqM3-QqkN9v" = "有 ${count} 个与“pdf”相匹配的选项。";

/* (No Comment) */
"LKAqM3-VhhE1V" = "有 ${count} 个与“e pub”相匹配的选项。";

/* (No Comment) */
"lkFLw3" = "文件";

/* (No Comment) */
"LlGYrJ" = "网页";

/* (No Comment) */
"lnFaSA" = "未找到笔记";

/* (No Comment) */
"LWGWV3" = "标签";

/* (No Comment) */
"LZEGn6" = "笔记";

/* (No Comment) */
"mB29i2" = "笔记";

/* (No Comment) */
"Mcf5wh" = "未找到笔记";

/* (No Comment) */
"MGtlw8-84Zcu3" = "请确认，您选择的是“熊掌记”吗？";

/* (No Comment) */
"MGtlw8-cVKS1t" = "请确认，您选择的是“文本包”吗？";

/* (No Comment) */
"MGtlw8-D70EF4" = "请确认，您选择的是“网页”吗？";

/* (No Comment) */
"MGtlw8-dgaxvH" = "请确认，您选择的是“rtf”吗？";

/* (No Comment) */
"MGtlw8-fTviD1" = "请确认，您选择的是“jpg”吗？";

/* (No Comment) */
"MGtlw8-IurQ39" = "请确认，您选择的是“文档”吗？";

/* (No Comment) */
"MGtlw8-nVAkz9" = "请确认，您选择的是“markdown”吗？";

/* (No Comment) */
"MGtlw8-QqkN9v" = "请确认，您选择的是“pdf”吗？";

/* (No Comment) */
"MGtlw8-VhhE1V" = "请确认，您选择的是“epub”吗？";

/* (No Comment) */
"mLpSin" = "替换注释文本，但不替换标题";

/* (No Comment) */
"mqxzYw" = "获得 ${note} 的文件";

/* (No Comment) */
"mUvUiQ" = "导出不同格式的笔记";

/* (No Comment) */
"MXLIgU" = "获得笔记";

/* (No Comment) */
"NbF5DR" = "真";

/* (No Comment) */
"NCYuz9" = "返回符合搜索词的笔记";

/* (No Comment) */
"ND7Vrz" = "待办事项";

/* (No Comment) */
"nHBfKf" = "将 ${files} 添加到 ${note}";

/* (No Comment) */
"nKhdxw" = "将文件添加到笔记";

/* (No Comment) */
"nnP1se" = "笔记";

/* (No Comment) */
"nPk0FU" = "获得笔记文件";

/* (No Comment) */
"nQ9cPz" = "将 ${text} 添加到 ${note}";

/* (No Comment) */
"nshy0X" = "打开笔记：${note}";

/* (No Comment) */
"NtwZWl" = "您想在笔记中写些什么？";

/* (No Comment) */
"NuzK5Y" = "无法编辑笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"nVAkz9" = "markdown";

/* (No Comment) */
"NwwBf2" = "真";

/* (No Comment) */
"OEltNH" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"OGk29S" = "文本";

/* (No Comment) */
"Oodz2x" = "在熊掌记中打开下列侧边栏位置：笔记、无标签、待办事项、今天、已锁定";

/* (No Comment) */
"oR5Mv9" = "移除标签";

/* (No Comment) */
"OrllTB-ENyfgI" = "请确认，您选择的是“在结尾”吗？";

/* (No Comment) */
"OrllTB-EV509b" = "请确认，您选择的是“替换注释文本”吗？";

/* (No Comment) */
"OrllTB-mLpSin" = "请确认，您选择的是“替换注释文本而不是标题”吗？";

/* (No Comment) */
"OrllTB-wDECoM" = "请确认，您选择的是“在开头”吗？";

/* (No Comment) */
"OrllTB-WkSl02" = "请确认，您选择的是“未知”吗？";

/* (No Comment) */
"OY9eVP" = "您想要添加一些标签吗？";

/* (No Comment) */
"pJKMjv" = "标签";

/* (No Comment) */
"pjtkzD" = "未找到笔记";

/* (No Comment) */
"PtMJWf" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"QLQfjn" = "真";

/* (No Comment) */
"QNxRkN" = "从${note}中移除标签${tag}";

/* (No Comment) */
"QQIHtT" = "您想要搜索什么？";

/* (No Comment) */
"QqkN9v" = "pdf";

/* (No Comment) */
"QSEpyB" = "篇笔记";

/* (No Comment) */
"Qssqhc" = "未找到笔记";

/* (No Comment) */
"R5tSAA" = "笔记";

/* (No Comment) */
"R98dxs" = "搜索标签";

/* (No Comment) */
"R99KPQ" = "无法存档笔记，因为笔记被锁定";

/* (No Comment) */
"RdGsnw" = "无法访问笔记，因为其已被锁定、移入废纸篓或存档";

/* (No Comment) */
"RfOY7W" = "笔记";

/* (No Comment) */
"RgvWZB" = "获取附加到特定笔记的文件";

/* (No Comment) */
"rVWH1a" = "文本";

/* (No Comment) */
"rwR3os" = "未找到标签";

/* (No Comment) */
"Si2o71" = "笔记";

/* (No Comment) */
"SmkQrh" = "从 URL 创建笔记";

/* (No Comment) */
"sOWVDJ" = "搜索包含 ${term} 的标签";

/* (No Comment) */
"Sr9wcf" = "将标签添加到选择的笔记中";

/* (No Comment) */
"stqwJy" = "文本";

/* (No Comment) */
"sVoUZE" = "未找到笔记";

/* (No Comment) */
"swF6qq" = "未找到标签";

/* (No Comment) */
"TdLlRO" = "存档选择的笔记";

/* (No Comment) */
"TK00hE" = "用 ${text} 创建笔记";

/* (No Comment) */
"tqEPeV" = "废纸篓笔记";

/* (No Comment) */
"tVuAfn" = "以 ${format} 导出 ${note}";

/* (No Comment) */
"TW6Qdj" = "未找到笔记";

/* (No Comment) */
"TxGgEH" = "笔记";

/* (No Comment) */
"u2ZJaX" = "标签";

/* (No Comment) */
"u8jO0I" = "未找到笔记";

/* (No Comment) */
"u386TG" = "未找到笔记";

/* (No Comment) */
"UC3pGs" = "标签";

/* (No Comment) */
"uEzRok" = "文件";

/* (No Comment) */
"uJQ5rn" = "创建笔记";

/* (No Comment) */
"UMCvyV-4KGvcm" = "请确认，您选择的是“笔记”吗？";

/* (No Comment) */
"UMCvyV-CcrcuM" = "请确认，您选择的是“已锁定”吗？";

/* (No Comment) */
"UMCvyV-JDGo7A" = "请确认，您选择的是“今天”吗？";

/* (No Comment) */
"UMCvyV-ND7Vrz" = "请确认，您选择的是“待办事项”吗？";

/* (No Comment) */
"UMCvyV-uyIXda" = "请确认，您选择的是“未知”吗？";

/* (No Comment) */
"UMCvyV-xB8h1b" = "请确认，您选择的是“无标签”吗？";

/* (No Comment) */
"UwtqtT" = "笔记";

/* (No Comment) */
"uyIXda" = "未知";

/* (No Comment) */
"V7Z1SX" = "侧边栏位置";

/* (No Comment) */
"vCh4fm" = "搜索笔记";

/* (No Comment) */
"vElT8Q" = "将选择的笔记设置为置顶";

/* (No Comment) */
"VhhE1V" = "ePub";

/* (No Comment) */
"vk91NH" = "在熊掌记中打开选择的笔记";

/* (No Comment) */
"vMUlt5" = "从 ${URL} 创建笔记";

/* (No Comment) */
"VnfpOY" = "无法置顶笔记，因为笔记被锁定";

/* (No Comment) */
"vrjuRi" = "条款";

/* (No Comment) */
"w7hDL3" = "无法置顶笔记，因为笔记被锁定";

/* (No Comment) */
"wDECoM" = "在开头";

/* (No Comment) */
"WiapG0" = "通过标题或标识符获得笔记";

/* (No Comment) */
"WkGTg2" = "笔记";

/* (No Comment) */
"WkSl02" = "未知";

/* (No Comment) */
"wMUauH" = "笔记";

/* (No Comment) */
"X4owr7" = "将文件添加到选择的笔记中";

/* (No Comment) */
"xB8h1b" = "无标签";

/* (No Comment) */
"XDhI9h" = "文本";

/* (No Comment) */
"XEUJ4N" = "导出类型";

/* (No Comment) */
"XjCi2m" = "创建新笔记，可以选择添加标题、文本、标签";

/* (No Comment) */
"XJEvP7" = "标签";

/* (No Comment) */
"XSrZPK" = "标题";

/* (No Comment) */
"XzCQOB" = "将 ${tags} 添加到 ${note}";

/* (No Comment) */
"Y9Qdgj" = "文件";

/* (No Comment) */
"yLIHSO" = "未找到笔记";

/* (No Comment) */
"YMaDEj" = "在熊掌记中打开";

/* (No Comment) */
"yQcb3R" = "创建熊掌记笔记的备份";

/* (No Comment) */
"YqzN5S" = "标识符或标题";

/* (No Comment) */
"z32kIZ" = "获得标签";

/* (No Comment) */
"zcDlca" = "假";

/* (No Comment) */
"zDWcCq" = "真";

/* (No Comment) */
"ZeFFfm" = "无法将笔记移入废纸篓，因为笔记被锁定";

/* (No Comment) */
"ZGtFUi" = "创建日期";

/* (No Comment) */
"ZgTOVe" = "格式";

/* (No Comment) */
"znWJ78" = "假";

/* (No Comment) */
"zpLM2R" = "您想为笔记取什么标题？";

/* (No Comment) */
"zpqcPk" = "新笔记";

/* (No Comment) */
"ztjVDb" = "笔记";

/* (No Comment) */
"ZxZTTo" = "限制";

